/* Localized versions of Info.plist keys */

CFBundleName = "netcdf";
CFBundleShortVersionString = "netcdf version 0.0.1d1";
CFBundleGetInfoString = "netcdf version 0.0.1d1, Copyright 2000, MyGreatSoftware.";
NSHumanReadableCopyright = "Copyright 2000, MyGreatSoftware.";
